"Start a new chat with ${applicationName}" = "Rozpocznij nowy czat z aplikacją ${applicationName}";

"Talk to ${applicationName}" = "Porozmawiaj z aplikacją ${applicationName}";

"Ask ${applicationName}" = "Zapytaj aplikację ${applicationName}";

"Query ${applicationName}" = "Zapytanie do aplikacji ${applicationName}";

"Start voice conversation with ${applicationName}" = "Rozpocznij konwersację głosową z aplikacją ${applicationName}";

"Send a question to ${applicationName}" = "Wyślij pytanie do aplikacji ${applicationName}";

"New chat with ${applicationName} using ${model}" = "Nowy czat z aplikacją ${applicationName} przy użyciu modelu ${model}";

"New conversation with ${applicationName} using ${model}" = "Nowa konwersacja z aplikacją ${applicationName} przy użyciu modelu ${model}";

"New conversation with ${applicationName}" = "Nowa konwersacja z aplikacją ${applicationName}";

"New chat with ${applicationName}" = "Nowy czat z aplikacją ${applicationName}";

"Start a new conversation with ${applicationName}" = "Rozpocznij nową konwersację z aplikacją ${applicationName}";

"Tell ${applicationName}" = "Powiedz aplikacji ${applicationName}";

"Start a new conversation with ${applicationName} using ${model}" = "Rozpocznij nową konwersację z aplikacją ${applicationName} przy użyciu modelu ${model}";

"Start a new chat with ${applicationName} using ${model}" = "Rozpocznij nowy czat z aplikacją ${applicationName} przy użyciu modelu ${model}";

